Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/petter_morottaja_aimo_aikio_ja_janita_kansala_taidetapahtuman_tuomareiksi.html.tmx
Source language: fin
Languages: smn

source: Petter Morottaja, Aimo Aikio ja Janita Känsälä taidetapahtuman tuomareiksi
smn: Petter Morottaja, Aimo Aikio já Janita Känsälä taaiđâtábáhtus tuámárin

source: Kirjailija Petter Morottaja , muusikko Aimo Aikio ja laulaja Janita Känsälä toimivat Saamelaisnuorten taidetapahtuman tuomareina 15.9.2022.
smn: Kirječällee Petter Morottaja , musikkár Aimo Aikio já lávloo Janita Känsälä tuáimih tuámárin Säminuorâi taaiđâtábáhtusâst 15.9.2022.

source: Tapahtumassa esiintyy Ailu Valle .
smn: Tábáhtusâst láávdást Ailu Valle .

source: Saamelaisnuorten taidetapahtumaa odotetaan 350 lasta ja -nuorta ympäri maan ja tapahtumassa nähdään 18 esitystä.
smn: Mij vyerdip Säminuorâi taaiđâtábáhtusân paijeel 300 pärnid já nuorâd pirrâ eennâm já uáinip tábáhtusâst 18 oovdânpyehtimid.

source: Lisäksi taidetapahtumaan odotetaan seuraajia Youtube-striimiin, minkä linkkiä jaetaan taidetapahtuman sosiaalisessa mediassa.
smn: Toos lasseen vyerdip čuávvoid taaiđâtábáhtus almolii Youtube-streamvuolgâttâsân, mon liiŋkâ jyehip taaiđâtábáhtus sosiaallii mediast.

source: Tapahtuma juonnetaan kolmella saamen kielellä.
smn: Tábáhtus jođettuvvoo kuulmâ sämikielân.

source: Tapahtuman juontavat inarinsaameksi Ainomaija Mäenpää , koltansaameksi Johannes Porsanger ja pohjoissaameksi Xia Torikka .
smn: Jođetteijen tuáimih anarâškielân Ainomaija Mäenpää , nuorttâlâškielân Johannes Porsanger já tavesämikielân Xia Torikka .

source: Ohjelma torstai 15.9.2022
smn: Ohjelm tuorástáh 15.9.2022

source: 10.00 Taidetapahtuma alkaa 12–13.
smn: 10.00 Taaiđâtábáhtus álgá 12–13.

source: 30 Ruokailu, raati kokoontuu 14.00 Konsertti 15.30 Kotiinlähtö
smn: 30 Purâdem, rääđi čokkâneh 14.00 Konsert 15.30 Pááikán vyelgim

source: Lisätietoja: Anni-Sofia Niittyvuopio anni-sofia.
smn: Lasetiäđuh: Anni-Sofia Niittyvuopio anni-sofia.
